{
  "about": {
    "name": "Naturapraxis",
    "responsible": "Simone Roth-Doggwiler",
    "title": "Naturheilpraktikerin TEN",
    "items": [
      {
        "name": "Standort",
        "content": "zentral im Kreis 4 an der Weberstrasse 10"
      },
      {
        "name": "Behandlung",
        "content": "in jeder Sitzung wird auf Wunsch an Ihrem Körper behandelt"
      },
      {
        "name": "Beratung",
        "content": "Tipps aus der Naturheilkunde runden die Behandlung ab"
      }
    ]
  },
  "leitbild": {
    "name": "Kompetenzen",
    "subtitle": "Leitbild",
    "content": "Ich liebe es Menschen zu begleiten, zu behandeln und sie in Ihrem Gesundheitsweg zu stärken. Zusammen wird ein Ziel (ressourcen- & lösungsorientiert) definiert und mit Hilfe der Naturheilkunde therapiert. Sei es mit manuell energetischen Körpertherapien, Gesprächen, Pflanzenheilkunde, Ernährung, Bewegung oder andere Methoden welche Ihren Körper, Geist und Seele wieder in Einheit bringen. Ich freue mich, Sie ein Stück ihres Weges zu begleiten.",
    "kompetenzen": [
      {
        "name": "klassische Massage",
        "value": "95"
      },
      {
        "name": "Triggerpunktmassage",
        "value": "95"
      },
      {
        "name": "Fussreflexzonenmassage",
        "value": "80"
      },
      {
        "name": "manuelle Lymphdrainage",
        "value": "75"
      },
      {
        "name": "Naturheilkunde TEN",
        "value": "75"
      },
      {
        "name": "Reiki",
        "value": "70"
      },
      {
        "name": "Trance Healing",
        "value": "70"
      },
      {
        "name": "Higher Self Healing",
        "value": "70"
      },
      {
        "name": "Trance Mutations Healing",
        "value": "85"
      }
    ]
  },
  "angebot": {
    "name": "Angebot",
    "items": [
      {
        "name": "Klassische Massage",
        "content": "Unter dem Begriff „Massage“ versteht man eine mechanische, meist manuelle, Beeinflussung der Haut, des tieferliegenden Gewebes und der Muskulatur. Die klassische Massage ist die am häufigsten angewendete Form der Massage und wird überwiegend zur Vorbeugung und Behandlung von Erkrankungen des Bewegungsapparats eingesetzt.",
        "link": {
          "name": "www.emr.ch",
          "dest": "https://www.emr.ch/emr-public/methode.las?c=102"
        }
      },
      {
        "name": "Triggerpunkt Massage",
        "content": "Die Triggerpunkt Massage ist eine besondere Form der Massage. Die Schmerzpunkte, so genannte Triggerpunkte sind verhärtete Muskelfasern bei denen man davon ausgeht, dass eine Entzündung stattgefunden hat. Verletzungen oder akute chronische Überbeanspruchung, mechanische Reize und Fehlhaltungen führen zu diesem Geschehen. Durch diese Therapieform kann eine Linderung, Aktivierung der Selbstheilungskräfte angeregt werden."
      },
      {
        "name": "Fussreflexzonen Massage",
        "content": "Reflexzonentherapie ist eine komplementär-therapeutische Methode, welche die Selbstheilungskräfte des Menschen und seine Grundregulationssysteme stärkt und ausgleicht. Grundlage der Reflexzonentherapie ist die Vorstellung, dass sich der Körper in seiner Gesamtheit jeweils in einzelnen Körperteilen spiegelt. Reflexzonen finden sich an Füssen, Händen, Kopf, Ohren und am ganzen Körper. Die Behandlung der Reflexzonen am Fuss erfreut sich besonderer Beliebtheit, denn ihr wird eine ganzheitliche Wirkung nachgesagt.",
        "link": {
          "name": "www.fussreflexzonenmassage.ch",
          "dest": "http://www.fussreflexzonenmassage.ch/de/reflexzone/methode.html"
        }
      },
      {
        "name": "Manuelle Lymphdrainage",
        "content": "Die manuelle Lymphdrainage ist eine Therapieform der physikalischen Anwendungen. Ihre Anwendungsgebiete sind breit gefächert. Sie dient vor allem als Ödem- und Entstauungstherapie ödematöser Körperregionen, wie Körperstamm und Extremitäten (Arme und Beine), welche nach Traumata oder Operationen entstehen können. Besonders häufig wird diese Therapie nach einer Tumorbehandlung bzw Lymphknotenentfernung verschrieben.",
        "link": {
          "name": "sfml.ch",
          "dest": "http://sfml.ch/infos-ueber-lymphdrainage/buch-tipps/index.html"
        }
      },
      {
        "name": "Naturheilkunde TEN",
        "content": "Die Naturheilpraktik baut auf der Erkenntnis auf, dass Körper, Geist und Seele eine Einheit bilden. Durch die Stärkung der Lebenskraft versucht die Naturheilpraktikerin die Widerstands- und Selbstheilungskräfte des Klienten mit ganzheitlichen und natürlichen Mitteln anzuregen und zu festigen. Für diese ganzheitliche Betrachtungsweise bedient man sich eines breiten Spektrums an Behandlungsmethoden: Ernährungsberatung, ausleitende Verfahren, Phytotherapie, Homöopathie , Spagyrik, Vitalstoffe sowie unterstützende Therapieformen.",
        "link": {
          "name": "www.nhk.ch",
          "dest": "https://www.nhk.ch"
        }
      },
      {
        "name": "Reiki",
        "content": "Reiki wird „ree-ki“ ausgesprochen (Japanisch „rei“ = unerschöpfliche Energie des Universums, „ki“ = persönliche Lebensenergie) und ist eine japanische Form der energetischen Heilung durch Handauflegen. Der Reikimeister oder -lehrer überträgt dabei die universelle Lebensenergie – die ebenfalls Reiki heisst – durch Berührung auf den Klienten.",
        "link": {
          "name": "www.emr.ch",
          "dest": "https://www.emr.ch/emr-public/methode.las?c=164"
        }
      },
      {
        "name": "Trance Healing",
        "content": "Trance Healing hat seinen Ursprung im englischen Spiritualismus und wurde 1848 durch die Geschwister Fox in den USA ins leben gerufen wurde. Bei dieser Form der Behandlung geht es darum, dass sich die Therapeutin/Medium in die innere Stille begibt und sich mit der geistigen Welt/Gott/spirituelle Intelligenz (oder wie man es nennen mag) verbindet, sich als Kanal zur Verfügung stellt, um einen seelischen und körperlichen Transformations-Prozess anzustoßen.",
        "link": {
          "name": "Trance Healing",
          "dest": "https://trancehealing.jimdo.com"
        }
      },
      {
        "name": "Higherself Healing",
        "content": "Higher Self ist englisch und bedeutet das Höhere Selbst von einer Person. Es ist die Verbindung in uns mit der Göttlichkeit, Unendlichkeit mit der Verbindung mit unserem Urquelle. Alle sind daran angebunden, bewusst oder unbewusst. Das Higher Self Healing bietet Ihnen die Möglichkeit, die Hintergründe einer Erkrankung zu erfassen und bewusst daran zu Arbeiten ins Gesunde Leben zurückzukommen. Mit all ihren Möglichkeiten und positiven Geschehnissen.",
        "link": {
          "name": "Higher Self Healing",
          "dest": "https://trancehealing.jimdo.com"
        }
      },
      {
        "name": "Transmutation",
        "content": "Transmutation (lateinisch transmutatio: Verwandlung) ist die Umwandlung eines chemischen Elements in ein anderes. Durch die zahlreichen Ausbildungen im energetischen (Trance Healing, Higherself Healing, Reiki), alchemistischen, naturheilkundlichen Bereich, hat Simone Roth-Doggwiler eine eigene Technik entwickelt, die sich, wie oben geschrieben = unedle Metalle in Gold zu verwandeln definieren lässt. Was soviel bedeutet, dass Ihre innerste Kraft angeregt wird zum Leuchten zu kommen, damit Sie Ihr Leben selbstbestimmt & glücklich leben können.",
        "link": {
          "name": "Trance & Higher Self Healing",
          "dest": "https://trancehealing.jimdo.com"
        }
      }
    ]
  },
  "team": {
    "name": "Über mich",
    "titel": "Ich arbeite und lebe mit meiner Familie in der Stadt Zürich. In meiner Freizeit liebe ich Zeit in meinem Garten zu verbringen und die Natur in all ihren Facetten zu beobachten.",
    "content": "Ich suchte immer nach dem grösseren Sinn vom Ganzen und hinterfragte alles. Mein Ziel ist es resourcenorientiert an Körper, Geist und Seele der Leute zu arbeiten. Ich liebe es, den Menschen ihr Bestes zu geben, damit Sie ihren Weg selbstbestimmt gehen können.",
    "items": [
      {
        "name": "Simone Roth-Doggwiler",
        "title": "Naturheilpraktikerin TEN",
        "birthday": "05.11.1979"
      }
    ]
  },
  "timeline": {
    "name": "Wichtigstes",
    "items": [
      {
        "name": "Ausbildung",
        "time": "2006-2010",
        "content": "Naturheilpraktikerin TEN Fachrichtung manuelle Therapien an der NHK Zürich"
      },
      { 
        "name": "Ausbildung",
        "time": "2007",
        "content": "Reikimeister bei Pia Kumar"
      },
      { 
        "name": "Ausbildung",
        "time": "2010-2012",
        "content": "Bioenergetikerin bei Violette Wörler"
      },
      {
        "name": "Naturapraxis",
        "time": "2009-2016",
        "content": "Eröffnung an der Militärstrasse 12, 8004 Zürich"
      },
      {
        "name": "Naturapraxis",
        "time": "2016-jetzt",
        "content": "Umzug an die Weberstrasse 10, 8004 Zürich"
      },
      {
        "name": "Persönliches",
        "time": "1979",
        "content": "Geboren in Nidwalden"
      },
      {
        "name": "Persönliches",
        "time": "2000",
        "content": "Auszug nach Zürich :-)"
      },
      {
        "name": "Persönliches",
        "time": "2011",
        "content": "Heirat mit Jörg Roth"
      },
      {
        "name": "Persönliches",
        "time": "2012",
        "content": "Geburt einer gesunden Tochter"
      }
    ]
  },
  "testimonials": {
    "name": "Testimonials",
    "items": [
      {
        "author": "Claudia Graf",
        "content": "Vielen herzlichen Dank für deine himmlischen Fussreflexzonenmassagen! Deine Fähigkeit das Heilsame für den Körper mit dem Genussvollen zu verbinden ist einmalig und absolut grossartig. Ich liebe deine feinfühlige energetische Arbeit, dein grosses Fachwissen und deine menschliche Kompetenz."
      },
      {
        "author": "Anonym",
        "content": "Deine Massagen übertreffen eine klassische Massage bei weitem. Meine Schmerzen und Verspannungen wurden deutlich weniger und besonders auf energetischer Ebene wirkte die Massage noch einige Tage nach."
      },
      {
        "author": "Anonym",
        "content": "Ich fühle mich bei Simone mit ihrer natürlichen und authentischen Art stets sehr wohl und ernstgenommen. Sie verfügt über ein breites und fundiertes Fachwissen in Naturheilpraktik wie auch in den Bereichen Spiritualität und Medialität." 
      },
      {
        "author": "Tanja",
        "content": "Es war eine ganz besondere und sehr intensive Erfahrung. Während dem Trance Healing war mein Empfinden deutlich gesteigert. Ich fühlte ganz klar die Präsenz der Geistigen Welt und die Heilenergie, die durch meinen Körper floss. Es war sehr entspannend, lichtvoll und man könnte sagen fast magisch. Im anschliessenden Gespräch nahm sie sich Zeit für meine offenen Fragen und half mir meine eigenen sensitiven und medialen Fähigkeiten besser zu verstehen und anzunehmen."
      },
      {
        "author": "Tanja",
        "content": "Seit dem Trance Healing hat sich einiges in meinem Leben verändert. Viele Lernfelder wurden angestossen und insbesondere auf seelischer Ebene konnten viele alte Wunden heilen."
      }
    ]
  },
  "contact": {
    "name": "Schreib mir"
  },
  "termin": {
    "name": "Termin buchen"
  }
}
